brew "bash-git-prompt"
brew "watch"
cask "spotify"
cask "xquartz"
cask "docker"
brew "pv"
brew "iftop"
cask "bitbar"
brew "underscore"
cask_args appdir: "/Applications"
cask "pomodo"
tap "homebrew/cask"
tap "homebrew/cask-versions"
cask "slack"
cask "1password6"
cask "dropbox"
brew "bash-git-prompt"
cask "vscodium"
cask "docker"
cask "caffeine"
cask "yujitach-menumeters"
cask "intellij-idea-ce"
cask "bettertouchtool"
brew "mitmproxy"
brew "mas"
cask "vlc"
cask "growlnotify"
tap "discoteq/discoteq"
brew "flock"
cask "dash"
cask "chromedriver"
brew "node@8"
brew "jq"
brew "pyenv"
brew "z"
brew "fzf"
cask "launchcontrol"
cask "ngrok"
brew "fzf"
brew "aha"
brew "moreutils"
brew "awscli"
brew "wget"
cask "postman"
cask "spotify"
cask "charles"
brew "ruby"
brew "node@8"
brew "ruby@1.9"
brew "librsvg"
